		<div id="content_container_main">
					
					<div id="aboutus"> 

							<h2> Основные сведения о школе </h2>
							Точной  даты  основания  школы  нет. Школа расположена в 32 км от пгт. Ленинское — центра Шабалинского района. Село Колосово относится  к  Гостовскому  сельскому  поселению. На сегодняшний день в школе 11 учеников,  10  дошкольников и 6 педагогов. Высшее образование имеют 34 % учителей. Учебный план удовлетворяет образовательные потребности школьников в обеспечении качественного образования и развития ключевых компетентностей. В основе образовательного процесса традиционная классно-урочная система. Ученики получают полноценное питание в школьной столовой (ученики 1 и 3 классов  —двухразовое, ученки 5-9 классов —одноразовое.

							<ul>Приоритетными направлениями в работе педагогического коллектива является использование методик:
							<li>личностно-ориентированного обучения;</li>
							<li>дифференцированного и индивидуального подхода к каждому обучающемуся;</li>
							<li>здоровьесберегающих технологий;</li>
							<li>проектной деятельности.</li>
							</ul></br>
							Элективные курсы по русскому языку и математике расширяют кругозор учащихся, вооружают их практическими навыками.</br>
							Преподавание « Информатики и ИКТ » ведется с 5 класса, школа  имеет  выход  в  Интернет.</br>
							Учащиеся школы ежегодно принимают  участие в районных предметных олимпиадах  и  Всероссийских  конкурсах « Русский медвежонок »,« КИТ », « Кенгуру »,  «Золотое  руно», «Человек  и  Природа».</br>
							Важнейшее направление деятельности школы  — формирование патриотизма, чувства связи поколений. « Вахта памяти » 9 Мая,  митинг  у памятника погибшим воинам-односельчанам, посадка деревьев на аллее ветеранов.</br>
							В школе были сохранены традиции пионерской организации. Детская организация « Орлята» »  позволяет формировать у учащихся навыки самоуправления и самоопределения.	</br> 
							изменение ;)
					</div>
		</div>