        <div id="content_container_main"> 

          <div id="contacts">
              <h2> Реквизиты школы </h2>
              Шабалинское муниципальное общеобразовательное казенное учреждение основная общеобоазовательная школа с. Колосово </br> Шабалинского района Кировской области (ШМОКУ ООШ с. Колосово) на 01. 09. 2014  г. </br></br>
              ИНН 4337003101 </br>
              КПП 433701001 </br>
              Адрес: 612036, Кировская обл., Шабалинский р-он, с. Колосово, ул. Центральная, д. 73. </br>
              Телефон (883345)6-42-22 </br>
              Лицевой счет 03903371452 в УФК по Кировской области </br>
              Расчетный счет: 40204810000000000041 в ГРКЦ ГУ БАНКА РОССИИ по кировской области </br>
              БИК 043304001 </br>
              ОГРН 1024300826736 </br>
              ОКПО 10958589 </br>
              ОКАТО 33247816019 </br>
              Код ОКВЭД 80. 21. 1 </br>
              Директор школы: Глушкова Людмила Анатольевна </br>
              Телефон (883345)6-42-22 </br>
              Электронная почта colosovo-school@mail.ru </br>

              <h2> Учредитель школы </h2>
              Администрация Шабалинского района Кировской области.</br> 
              Глава района: Глушков Михаил Николаевич</br> 
              Адрес администрации: 612020, Кировская область, Шабалинский район, п.  Ленинское, ул. Советская, 33</br> 
              Телефоны администрации: (833 45) 2-12-53, 2-14-02</br> 
              ОГРН 1024300824338 дата присвоения 09. 11. 2002</br> 
              ИНН 4337000140</br> 
              КПП 433701001</br> 

          </div>


        </div>