		  <div id="content_container">
				  <div id="header"> <div class="header_content_mainline">Основная общеобразовательная школа с. Колосово </div> <div id="header_content_tagline">Образование – это крылья, позволяющие человеку подняться на высокую интеллектуальную орбиту. – Н.И. Мирон </div> </div>
				   
						 <div id="header_lower">  <div id="header_content_boxline"> О школе <div id="header_content_boxcontent">
						 </br>Школа расположена в 32 км от пгт. Ленинское — центра Шабалинского района. Село Колосово относится  к  Гостовскому  сельскому  поселению. На сегодняшний день в школе 11 учеников,  10  дошкольников и 6 педагогов. Учебный план удовлетворяет образовательные потребности школьников в обеспечении качественного образования и развития ключевых компетентностей. В основе образовательного процесса традиционная классно-урочная система. 
						Приоритетными направлениями в работе педагогического коллектива является использование методик:
						<ul>
							<li>личностно-ориентированного обучения;</li>
							<li>дифференцированного и индивидуального подхода к каждому обучающемуся;</li>
							<li>здоровьесберегающих технологий;</li>
							<li>проектной деятельности.</li>
						</ul>

							


		 </div></div> 
				  </div><div id="header_lower">  
					<div id="header_content_boxline">График работы </div> 
				  <div id="header_content_boxcontent">
					   </br> Понедельник  — пятница 8.30 — 15.05</br>
						Перерыв на обед 11.05 —11.35</br>
						Суббота, воскресенье  — выходной</br>
						(Ненормированный день)
				  </div>
				  
				  </div>     
				</div>
				